[DLC07_Notes_MissingMoneyGuy DisAbstractItem]
m_ItemName="Skeeves Desapareceu"
m_PluralItemName=""
m_Description="Parece que o Skeeves não vai voltar da patrulha, já faz seis dias. Não me entenda mal, não estou de luto porque o Skeeves e eu não concordávamos em muitas coisas, mas fico triste porque ele jurou que traria de volta um tesouro enorme de moedas que ele conhecia lá no canal de água seca. Eu pensei em tirar todas essas moedas dele em alguns jogos de cartas. Mas isso não vai acontecer. Quem sabe, se a água voltar a correr, talvez o leve embora. Mas duvido. Quando você sair do serviço hoje à noite, precisamos brindar ao velho Skeeves."

